<?php

return [
    '109' => 'Чотири шматочки підсмаженого тостового хліба, соковита яловича котлета, підсмажені скибки бекону, сир чеддер, тягуча моцарела, спілий помідор, домашні мариновані огірочки, фіолетова цибуля, секретний соус Х.',
    '105' => 'Картопляна булочка з сезамом, дві соковиті яловичі котлети, сир чеддер, тягуча моцарела, хрусткий салат айсберг, домашні мариновані огірочки, скибки спілого помідору, фіолетова цибуля, сирний соус, кетчуп / майонез / гірчиця.',
    '113' => 'Картопляна булочка з сезамом, котлета з курятини із твердим сиром та шинкою, хрусткий салат айсберг, майонез, медово-гірчичний соус.',
    '100' => 'Класична булочка без сезаму, соковита яловича котлета, сир чеддер, домашні мариновані огірочки, скибки спілого помідору, фіолетова цибуля, кетчуп / майонез / гірчиця.',
    '106' => 'Булочка з чорнилом каракатиці, соковита яловича котлета, підсмажені скибки бекону, сир чеддер, сирний соус з пармезаном, пряний вишневий соус.',
    '193' => 'Класична булочка з сезамом. чотири соковитих яловичі котлети, підсмажені скибки бекону, сир чеддер, тягуча моцарела, домашні мариновані огірочки, скибки спілого помідор, фіолетова цибуля кетчуп / майонез / гірчиця.',
    '108' => 'Картопляна булочка з сезамом, соковита яловича котлета, грильовані кільця ананасу, сир чедер, домашні мариновані огірочки, скибки спілого помідор, фіолетова цибуля, кисло-солодкий соус.',
    '107' => 'Картопляна булочка з сезамом, три соковиті яловичі котлети, сир чедер, тягуча моцарела, домашні мариновані огірочки, скибки спілого помідор, фіолетова цибуля, кетчуп / майонез / гірчиця, часниковий соус, стебницька сіль.',
    '110' => 'Пшенична тортилья, соковита яловича котлета, сир чеддер, хрусткий салат айсберг, соус гарячий собака.',
    '111' => 'Картопляна булочка з сезамом соковита яловича котлета яйце смажене на грилі, цибулеві кільця в паніруванні, сир чеддер, домашні мариновані огірочки, фіолетова цибуля секретний соус Х.',
    '112' => 'Картопляна булочка з сезамом, соковита яловича котлета, підсмажені гриби з цибулею, хрусткий салат айсберг, домашні мариновані огірочки, скибки спілого помідор, фіолетова цибуля, сир чеддер, соус барбекю.',
    '114' => 'Картопляна булочка з сезамом, пшенична тортилья, фарш заправлений болгарським перцем, підсмажені скибки бекону, сир чеддер, домашні мариновані огірочки, скибки спілого помідор, хрусткий салат айсберг, секретний соус Х.',
    '161' => 'Два шматочки тостового хліба, яйце смажене на грилі, підсмажені скибки бекону, сир чеддер.',
    '154' => 'ВЕЛЕТЕНСЬКА булка, ШІСТЬ соковитих яловичих котлет, БАГАЦЬКО ніжного сиру чеддер, домашні мариновані огірочки, скибки спілого помідору, фіолетова цибуля, фірмові соуси, секретний соус Х.',
    '118' => 'Пшенична тортилья, соковита яловича котлета, сир чеддер, хрусткий салат айсберг, домашні мариновані огірочки, скибки спілого помідор, фіолетова цибуля, секретний соус Х.',
    '184' => 'Пшенична тортилья, котлета з курятини з твердим сиром та шинкою, хрусткий салат айсберг, медово-гірчичний соус.',
    '0000000' => '',
];
